tap "homebrew/bundle"
tap "idoavrah/homebrew"

brew "awscli"
brew "btop"
brew "crunchy-cli"
brew "fzf"
brew "go"
brew "golangci-lint"
brew "goreleaser"
brew "jq"
brew "k9s"
brew "kompose"
brew "lazydocker"
brew "lazygit"
brew "minikube"
brew "nano"
brew "pyenv"
brew "starship"
brew "stow"
brew "tfenv"
brew "tflint"
brew "tfsec"
brew "watch"
brew "zellij"
brew "zoxide"
brew "idoavrah/homebrew/tftui"

cask "1password"
cask "alacritty"
cask "cyberduck"
cask "dbeaver-community"
cask "discord"
cask "font-jetbrains-mono"
cask "hiddenbar"
cask "jetbrains-toolbox"
cask "postman"
cask "raycast"
cask "spotify"
cask "vlc"